Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kouluvierailut_ovat_nyt_tilattavissa_lukuvuodelle_2020-2021.html.tmx
Source language: fin
Languages: sme

source: Kouluvierailut ovat nyt tilattavissa lukuvuodelle 2020–2021
sme: Skuvlagalledemiid sáhttá dál diŋgot skuvlajahkái 2020–2021

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut yhteensä seitsemän kouluvierailijaa, joita voi tilata kouluille kertomaan asianmukaista tietoa saamelaisuudesta.
sme: Sámedikki nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta Dihtosis lea skuvlen oktiibuot čieža skuvlagalledeaddji, geaid sáhttá diŋgot skuvllaide muitalit áššáigullevaš dieđuid sápmelašvuođa birra.

source: Vierailuita voi tilata 20.10.2020-31.05.2021 väliselle ajalle .
sme: Galledemiid sáhttá diŋgot 20.10.2020-31.05.2021 gaskasaš áigái .

source: Vierailuita voi tilata kaikkialle Suomessa, sillä kouluvierailuita toteutetaan tänä lukuvuonna myös etäyhteyksin.
sme: Galledemiid sáhttá diŋgot juohke beallai Suoma, dasgo skuvlagalledeamit ollašuhttojit dán skuvlajagi maiddái gáiddusoktavuođaid bokte.

source: Tämän lisäksi pääkaupunkiseudulle, Turkuun, Jyväskylään, Ouluun ja Rovaniemelle sekä niiden lähialueille voi tilata kouluvierailijan käymään koululla.
sme: Dan lassin oaivegávpotguvlui, Turkui, Jyväskyläi, Oului ja Roavvenjárgii ja maiddái daid lagašguovlluide sáhttá diŋgot skuvlagalledeaddji fitnat skuvllas.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
sme: Galledeami bistu mearrašuvvá oahppolágádusa oahppadiimmuid guhkkodaga mielde.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
sme: Oahppadiibmu čohkiida oanehis info – oasis ja hárjehusain doaimma bokte.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
sme: Diimmuid áigge oahppit besset vuodjut temái ovttas bargamiin, ságastallamiin ja guorahallamiin.

source: Vierailu on oppilaitokselle maksuton.
sme: Galledeapmi lea oahppolágádussii nuvttá.

source: Tarjoamme opetuksen tueksi myös Sukellus saamelaisuuteen -mobiilipeliä sekä saamelaisaiheista menetelmäpakkaa.
sme: Fállat oahpahusa doarjjan maiddái Sukellus saamelaisuuteen – mobiilaspealu ja maiddái sámefáttat metodapáhka.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
sme: Speallu sisttis doallá vuođđodieđuid sámiin ja maiddái heiveheaddji ja čiekŋudeaddji hárjehusaid.

source: Pakassa on info-osuus aiheesta sekä 18 toiminnallista harjoitusta, joiden avulla aiheeseen on helppo syventyä.
sme: Páhkas lea info – oassi fáttá birra ja 18 hárjehusa doaimma bokte, maid vehkiin fáddái lea álki vuodjut.

source: Mobiilipeliä tai menetelmäpakkaa voi oppilaitoksissa esimerkiksi hyödyntää saamelaisten kansallispäivän (6.2.) viettämisessä.
sme: Mobiilaspealu dahje metodapáhka sáhttá oahppolágádusain ovdamearkan geavahit veahkkin sámiid álbmotbeaivve (6.2.) doallamis.

source: Peli ja pakka ovat maksuttomia.
sme: Speallu ja páhkka leat nuvttá.

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien lasten ja nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sme: Dihtosis-prošeakta lea Sámedikki nuoraidráđi ja Nuoraid Akademia oktasašprošeakta, man ulbmilin lea lasihit váldoálbmogii gullevaš mánáid ja nuoraid diđolašvuođa sámiid ja sámekultuvrra birra.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada Oahpahus- ja kulturministeriija.

source: Tilaa kouluvierailu tai materiaalia oppilaitokseesi: www.nuortenakatemia.fi/kouluvierailulomakkeet/
sme: Diŋgo skuvlagalledeami dahje materiála oahppolágádussii: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lisätietoja:
sme: Lassidieđut:

source: Projektipäällikkö, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: Prošeaktahoavda, Nuoraid Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Projektikoordinaattori, Nuorten Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
sme: Prošeaktakoordináhtor, Nuoraid Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
